export const modalMessageList = [
	{ number: 15, message: "요구르트 젤리는 참. ..맛있어" },
	{ number: 16, message: "오늘은 행운의 산타 거위를 드려요" },
	{ number: 17, message: "마이구미. .. 유어구미. .. 아우어구미" },
	{ number: 18, message: "너무 귀여운 산타 돼지 4형제..." },
	{ number: 19, message: "다음 선물이 콜라라면(?)" },
	{ number: 20, message: "수상한 .. . 코 촉촉 산타 너구리" },
	{ number: 21, message: "이냉치냉 . . .." },
	{ number: 22, message: "달콤달콤이면 좋을텐데 ... ." },
	{
		number: 23,
		message: "느낌있는 눈사람 .. . 내일이면 벌써 크리스마스 이브랍니다.",
	},
	{ number: 24, message: "크리스마스 이브엔 역시 . . 렛코초 .. ." },
	{
		number: 25,
		message: `메리 크리스마스🎄 백억 당첨입니다 ❤️`,
	},
];
